const riddlesList = {
  облака: 'Без крыльев летят, без ног бегут, без паруса плывут',
  капуста: 'Семьдесят одежек, а все без застежек',
  книга: 'Не дерево, а с листьями, не рубашка, а сшита',
  замок: 'Не лает, не кусает, в дом не пускает',
  ножницы: 'Два кольца, два конца, по середине гвоздик',
  ветер: 'Летит, но не птица, воет, но не зверь',
  медведь: 'Мимо улья проходил косолапый...',
  обезьяна: 'С пальмы вниз, на пальму снова ловко прыгает...',
  зима: 'Белым снегом всё одето — значит, наступает...',
};

export default riddlesList;
